const Description = () => {
  return (
    <section className="bg-gray-800 p-6 rounded-xl shadow-lg">
      <h2 className="text-3xl font-semibold mb-4 text-white">აღწერა</h2>
      <p className="text-lg text-gray-300">
        ქირავდება ფარეხი დღიურად, რომ თქვენს გემოზე იფუსფუსოთ თქვენი მანქანის
        ,,მოსახოდად,,
        <br /> ჭერის სიმაღლეა 2.45 სმ
        <br /> შესასვლელის სიმაღლე თაღის 2.15 სმ
        <br />
        ✨️ ფარეხში არის: წყალი 💧
        <br />
        ✨️პირველადი ინსტრუმენტები, რომელიც გამოიყენება ძრავზე, ელექტროობაზე და
        სავალზე სამუშაოდ. 🔧🔨
        <br />
        ✨️კომპრესორი, 💨ჰაერის საქშენითა და საბურავებში წნევის დასამატებლით.
        <br />
        ✨️ჰაერი დაქსელილია ავტოფარეხში და ასევე წერტილები გარეთაცაა გაყვანილი
        (დენი, ჰაერი, წყალი)👌
        <br />
        ✨️ჰაერის პისტოლეტი
        <br />
        ✨️ექსტრაქტორების კრებული
        <br />
        ✨️თორქის ე.წ. გრადუსნიკი
        <br />
        ✨️სამუხეუჭე/კონუსის სითხის ვაკუუმი
        <br />
        ✨️ზეთის სერვისის სტიკერები
        <br />
        ✨️,,მიჩიკების,, ნაკრები
        <br />
        ✨️ინჟექტორების საწმენდი
        <br />
        ✨️ელ.სახრახნი აკუმულატორიანი თავაკების კრებულით
        <br />
        ✨️მტვერსასრუტი რათა მოაწესრიგოთ მანქანა😍
        <br />
        ✨️ასევე არის პირველადი OBD2 დიაგნისტიკა რომლითაც უფასოდ შეძლებთ ჩეკების
        ნახვას და განულებას.👨‍💻
        <br />
        ✨️სამუხეუჭე სითხის ტესტერი
        <br />
        ✨️აკუმულატორის დამტენი
        <br />
        ✨️მკვეთრი განათება💡
        <br />
        ✨️ძლიერი ელექტროობა⚡️
        <br />
        ✨️შედუღების აპარატი🥽
        <br />
        ✨️ორმო 🕳 ქვედა ამონათების პროჟექტორებით, თაროების განათებითა და
        დენცქვიტებით👷‍♂️
        <br />
        ✨️ძრავის ამოსაღები 2 წერტილი ⏫️
        <br />
        ✨️დიდი დინამიკი მუსიკებისათვის🔊
        <br />
        ✨️ელექტრო დარტსი დროის გასაყვანად და მეგობრებთან ერთად სათამაშოდ
        იდეალურია🎯
        <br />
        ✨️სამუშაო კუთხის მაგიდა განათებითა და გირაგით
        <br />
        ✨️ტურნიკი და ორძელი ,,წასაკაჩავებლად,,💪
        <br />
        ✨️ყავა,ჩაი და შაქარი წყლის მადუღარით☕️ 🚨ანტიფრიზის, ზეთებისა და ასეთი
        სითხეების გამოსაღებად მაქვს ჭურჭელი + ძაბრები ასერომ ოკეანეს ნუ
        დააყენებთ შიგნით თხოვნაა 🙏 🚧ფარეხი კორპუსიდან ოდნავ მოშორებითაა
        მოყუჩებულში რაც უფრო კომფორტულს ხდის მუშაობას, 🤫 გვერდზე გახსნილია
        პოლირების ბოქსები და ქიმწმენდა,🏎 სამეზობლო მეგობრულია.😍 დამონტაჟებულია
        ავტომატური გარე პერიმეტრის განათების პროჟექტორები💡 💸ფასს რაც შეეხება
        ერთი დღე 60 ლარი იქნება, გინდათ ერთი საათით იყავით გინდათ დილიდან
        დაღამებამდე (12 სთ) 📍ადგილმდებარეობა ზღვისუბანი (თემქა) სარაჯიშვილის
        მეტროსთან ახლოს ქალაქი: თბილისი უბანი: ზღვისუბანი IX კვარტალი 22-ე
        კორპუსის შესასვლელის მოპირდაპირედ შავ კარიანი ავტოფარეხი საფოსტო
        ინდექსი: 0178 ტელეფონი: 577774086
      </p>
    </section>
  );
};

export default Description;
